jorgebucaran/fisher
patrickf1/fzf.fish
jorgebucaran/fish-bax
danhper/fish-ssh-agent
edc/bass
gyakovlev/fish-fzy
patrickf1/colored_man_pages.fish
jorgebucaran/nvm.fish
franciscolourenco/done
meaningful-ooo/sponge
jorgebucaran/getopts.fish
jorgebucaran/fishtape
nickeb96/puffer-fish
jethrokuan/z
gazorby/fifc
halostatue/fish-go
kristoffer-pbs/autols-fish
wawa19933/fish-systemd
yo-goto/ggl.fish
halostatue/fish-haskell
halostatue/fish-utils-core
halostatue/fish-utils
tefiledo/fish-autoupdate-plugin
charitarthchugh/remora.fish
lumakernel/fish-fd-complete
omochice/fzf-emoji.fish
veirt/web-search.fish
pymander/plugin-emacs
pymander/vfish
wfxr/forgit
jorgebucaran/hydro
mnowotnik/fzshell
catppuccin/fish
jabirali/fish-virtuoso
h-matsuo/fish-color-scheme-switcher
dteoh/fish-direnv
yo-goto/source-fish
